"Title" = "일반";
"LaunchAtLogin" = "로그인 시 실행";
"CheckForUpdates" = "자동으로 업데이트 확인";
"CheckNow" = "지금 확인하기";
"Open" = "열려 있는:";
"OpenTooltip" = "어디에서나 어플리케이션을 여는 단축키입니다.\n기본값: %@C.";
"Pin" = "핀:";
"PinTooltip" = "고정 기록 항목에 대한 단축키입니다.\n기본값: %@P.";
"Delete" = "삭제:";
"DeleteTooltip" = "기록 항목 삭제 단축키입니다.\n기본값: %@⌫.";
"Behavior" = "동작:";
"PasteAutomatically" = "자동으로 붙여넣기";
"PasteWithoutFormatting" = "서식없이 붙여넣기";
"Modifiers" = "항목 선택시 동작 커스터마이즈:\n• %@와 함께 선택시 항목을 복사합니다.\n• %@와 함께 선택시 항복을 복사하여 붙여넣기 합니다.\n• %@와 함께 선택시 항목을 복사하여 서식없이 붙여넣기 합니다.";
"Search" = "검색:";
"Exact" = "정확한";
"Fuzzy" = "퍼지";
"Regex" = "정규식";
"Mixed" = "혼합";
"NotificationsAndSounds" = "알림 및 소리 􀱁";
